<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"/>
    <meta name="format-detection" content="telephone=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent"/>
    <title>升升投 - 法律文章</title>
    <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/reset.min.css"/>
    <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/swiper.min.css"/>
    <%--  <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/seeArticle.css"/>--%>
    <style>
        html {
            font-size: 100px;
        }

        .nav_box{
            position:fixed;
            width:100%;
            height:0.88rem;
            background-color: #fff;
            left:0;
            top:0;
            z-index:9;
        }

        .nav_box .nav{
            width:100%;
            height:0.88rem;
            line-height:0.88rem;
            text-align:center;
            font-size:0.36rem;
            color: #1A1A1A;
            position: relative;
            border-bottom: 1px solid #E7E7E7;
        }

        .nav_box .nav .back{
            display: inline-block;
            position: absolute;
            left:0.2rem;
            width:0.22rem;
            height:0.88rem;
            background: url(${base}/mobileNew/img/imf/jiantou.png)no-repeat center;
            background-size:0.22rem  0.4rem;
        }

        .seeArticle{
            width: 6.7rem;
            height:auto;
            margin: 1.3rem auto 0.4rem;
        }

        .seeArticle h3{
            width: 100%;
            height:0.4rem;
            line-height: 0.4rem;
            text-align: center;
            font-size: 0.28rem;
            color: #1A1A1A;
            margin-bottom: 0.4rem;
        }

        .seeArticle p{
            display: inline-block;
            width: 100%;
            font-size:0.28rem;
            color: #1A1A1A;
            line-height: 0.44rem;
            margin: 0.2rem auto;
        }

        .seeArticle h6{
            display: inline-block;
            width: 100%;
            font-size:0.28rem;
            color: #1A1A1A;
            line-height: 0.44rem;
            margin: 0.2rem auto;
        }
        .seeArticle h4{
            font-size: 0.28rem;
        }

    </style>
</head>
<body>
<div class="nav_box">
    <div class="nav">
        <a href="javascript:history.go(-1);" class="back"></a>
        文章详情
    </div>
</div>
<div class="seeArticle">
    <h3>网络借贷信息中介备案登记管理指引</h3>
    <p>《网络借贷信息中介备案登记管理指引》由银监会联合工信部、工商局联合发布的，为进一步规范网贷借贷信息中介机构的发展。</p>
    <h6>第一章 总则</h6>
    <p>第一条 为建立健全网络借贷信息中介机构备案登记管理制度，加强网络借贷信息中介机构事中事后监管，完善网络借贷信息中介机构基本统计信息，根据《网络借贷信息中介机构业务活动管理暂行办法》等规定，制定本指引。</p>
    <p>第二条 本指引所称网络借贷信息中介机构是指在中华人民共和国境内依法设立，专门从事网络借贷信息中介业务活动的金融信息中介公司。</p>
    <p>本指引所称备案登记是指地方金融监管部门依申请对辖内网络借贷信息中介机构的基本信息进行登记、公示并建立相关机构档案的行为。备案登记不构成对机构经营能力、合规程度、资信状况的认可和评价。</p>
    <p>第三条 新设立的网络借贷信息中介机构在依法完成工商登记注册、领取企业法人营业执照后，应当于10个工作日内向工商登记注册地地方金融监管部门申请在案登记。网络借贷信息中介机构设立的分支机构无需办理备案登记。</p>
    <p>本指引发布前，已经设立并开展经营的网络借贷信息中介机构，应当依据P2P网络借贷风险专项整治工作有关安排，在各地完成分类处置后再行申请备案登记。</p>
    <p>第四条 地方金融监管部门应当结合监管工作实际，按照依法、准确、公开、高效的原则为本辖区网络借贷信息中介机构办理备案登记。</p>
    <h6>第二章 新设机构备案登记申请</h6>
    <p>第五条 新设立的网络借贷信息中介机构备案登记包括下列程序：</p>
    <p>（一）网络借贷信息中介机构办理工商登记注册并领取企业法人营业执照，并在经营范围中明确网络借贷信息中介等相关内容；</p>
    <p>（二）网络借贷信息中介机构向工商接记注册地地方企融监管部门提出备案登记申请；</p>
    <p>（三）地方金融监管部门应当在文件材料齐备、形式合规的情况下，办理备案登记，并向申请备案登记的网络借贷信息中介机构出具备案登记证明文件：备案登记证明文件由地方金融监管部门自行设计、印制，其中应当包括网络借贷信息中介机构的基本信息、地方金融监管部门公章等要素。</p>
    <p>第六条 新设立的网络借贷信息中介机构申请办理各在登记时应当向地方金融监管部门提交以下文件材料：</p>
    <p>（一）网络借贷信息中介机构基本信息，包括名称、住所地、组织形式等；</p>
    <p>（二）股东或出资人名册及其出资额、股权结构；</p>
    <p>（三）经营发展战略和规划；</p>
    <p>（四）合规经营承诺书；</p>
    <p>（五）企业法人营业执照正副本复印件；</p>
    <p>（六）法定代表人以及董事、监事、高级管理人员基本信息资料；</p>
    <p>（七）分支机构名册及其所在地；</p>
    <p>（八）网络借贷信息中介机构官方网站网址及相关APP名称；</p>
    <p>（九）地方金融监管部门要求提交的其他文件、资料。</p>
    <p>第七条 新设立的网络借贷信息中介机构申请各案登记时应当以书面形式提交合规经营承诺书，对下列事项进行承诺：</p>
    <p>（一）在经营期间严格遵守《网络借贷信息中介机构业务活动管理暂行办法》有关规定，依法合规经营；</p>
    <p>（二）依法配合地方金融监管部门、银监局的监管工作；</p>
    <p>（三）确保及时向地方金融监管部门、银监局报送真实、准确的相关数据、资料。</p>
    <p>第八条 地方金融监管部门应当在收到新设立的网络借贷信息中介机构提交的备案材料后，采取多方数据比对、网上核验、实地认证、现场勘查、高管约谈等方式对备案材料进行审核，并要求网络借贷信息中介机构法定代表人或经法定代表人授权的高级管理人员等对核实后的备案登记信息进行签字确认。</p>
    <p>第九条 新设立的网络借贷信息中介机构办理备案登记的具体时限由地方金融监管部门根据本辖区情况具体规定，但不得超过40个工作日。</p>
    <h6>第三章 已存续机构备案登记管理特别规定</h6>
    <p>第十条 在本指引发布前，已经设立并开展经营的网络借贷信息中介机构申请各在登记的，地方金融监管部门应当依据P2P网络借贷风险专项整治中分类处置有关工作安排，对合规类机构的备案登记申请予以受理，对整改类机构，在其完成整改并经有关部门认定后受理其备案登记申请。</p>
    <p>已经设立并开展经营的网络借贷信息中介机构在申请备案登记前，应当到工商登记部门修改经营范围，明确网络借贷信息中介等相关内容。</p>
    <p>第十一条 在本指引发布前，已经设立并开展经营的网络借贷信息中介机构在申请备案登记时，除需要提交本指引第六条所列备案登记材料外，还应当提交机构经营总体情况、产品信息以及违法违规整改情况说明等。补充材料的具体内容可以由地方金融监管部门根据本辖区情况另行明确。</p>
    <p>第十二条 在本指引发布前，已经设立并开展经营的网络借贷信息中介机构办理备案登记的具体时限，由地方金融监管部门根据本辖区情况具体规定，但不得超过50个工作目。</p>
    <h6>第四章 备案登记后管理</h6>
    <p>第十三条 网络借贷信息中介机构在完成备案登记后，应当根据《网络借贷信息中介机构业务活动管理暂行办法》有关规定，持地方金融监管部门出具的备案登记证明，按照通信主管部门的相关规定申请增值电信业务经营许可，并将许可结果在通信主管部门办理完成后5个工作日内反馈工商登记注册地地方金融监管部门。</p>
    <p>第十四条 网络借贷信息中介机构在完成备案登记后，应当持地方金融监管部门出具的备案登记证明，与银行业金融机构签订资金存管协议，并将资金存管协议的复印件在该协议签订后5个工作日内反馈工商登记注册地地方金融监管部门。</p>
    <p>第十五条 地方金融监管部门应当及时将完成备案登记的网络借贷信息中介机构信息在地方金融监管部门网站土进行公示，公示信息应当包含网络借贷信息中介机构的基本信息、增值电信业务经营许可信息及银行业金融机构存管信息等。</p>
    <p>地方金融监管部门应当将本辖区备案登记的网络借贷信息中介机构设立分支机构情况于备案登记完成后5个工作日内告知分支机构所在地地方金融监管部门。</p>
    <p>第十六条 地方金融监管部门在完成备案登记后，应当根据相关备案登记信息，建立本辖区网络借贷信息中介机构档案，并将档案信息与本辖区银监局进行共享，为后续日常监管提供依据。</p>
    <p>第十七条 网络借贷信息中介机构名称、住所地、组织形式、注册资本、高级管理人员、合作的资金存管银行业企融机构等基本信息发生变更的，以及出现合并、重组、股权重大变更、增值电信业务经营许可变更等情况的，应当在变更之日起5个工作日内向工商登记注册地地方金融监管部门申请备案变更。地方金融监管部门应当在15个工作日内完成变更信息的工商登记注册核实并进行公示。</p>
    <p>第十八条 网络借贷信息中介机构拟终止网络借贷信息中介服务的，应当在终止业务前至少10个工作日，书面告知工商登记注册地地方金融监管部门，同时提供存续借贷业务处置及资企清算完成情况等相关资料，并办理备案注销。</p>
    <p>经备案的网络借贷信息中介机构依法解散或者依法宣告破产的，除依法进行清算外，由工商登记注册地地方金融监管部门注销其备案。</p>
    <h6>第五章 附则</h6>
    <p>第十九条 各银监局应当在职责范围内，发挥自身专业优势，配合所在地地方金融监管部门做好网络借贷信息中介机构备案登记工作。</p>
    <p>第二十条 本指引第九条、第十二条、第十五条对地方金融监管部门具体行政行为的时限要求，均自其受理相关布，案登记申请之目起计算，网络借贷信息中介机构按要求补正有关备案登记材料的时间不计算在内。</p>
    <p>网络借贷信息中介机构按要求补正有关备案登记材料的具体时限由地方金融监管部门自行确定，但不得超过15个工作日。</p>
    <p>第二十一条 地方金融监管部门可以根据本辖区实际情况，依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引制定网络借贷信息中介机构各案登记管理的实施细则。</p>
    <p>第二十二条 本指引由xxx银行业监督管理机构会同工业和信息化部、国家工商总局负责解释。</p>
    <p>第二十二条 本指引自发布之日起施行。</p>
</div>
<script src="${base}/mobileNew/js/jquery-1.11.3.js"></script>
<script src="${base}/mobileNew/js/fontSize.js"></script>
</body>
</html>