<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0"/>
    <meta name="format-detection" content="telephone=no"/>
    <meta name="apple-mobile-web-app-capable" content="yes"/>
    <meta name="apple-mobile-web-app-status-bar-style" content="black-translucent"/>
    <title>升升投 - 法律文章</title>
    <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/reset.min.css"/>
    <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/swiper.min.css"/>
    <%--  <link charset="utf-8" type="text/css" rel="stylesheet" href="${base}/mobileNew/css/seeArticle.css"/>--%>
    <style>
        html {
            font-size: 100px;
        }

        .nav_box{
            position:fixed;
            width:100%;
            height:0.88rem;
            background-color: #fff;
            left:0;
            top:0;
            z-index:9;
        }

        .nav_box .nav{
            width:100%;
            height:0.88rem;
            line-height:0.88rem;
            text-align:center;
            font-size:0.36rem;
            color: #1A1A1A;
            position: relative;
            border-bottom: 1px solid #E7E7E7;
        }

        .nav_box .nav .back{
            display: inline-block;
            position: absolute;
            left:0.2rem;
            width:0.22rem;
            height:0.88rem;
            background: url(${base}/mobileNew/img/imf/jiantou.png)no-repeat center;
            background-size:0.22rem  0.4rem;
        }

        .seeArticle{
            width: 6.7rem;
            height:auto;
            margin: 1.3rem auto 0.4rem;
        }

        .seeArticle h3{
            width: 100%;
            height:0.4rem;
            line-height: 0.4rem;
            text-align: center;
            font-size: 0.28rem;
            color: #1A1A1A;
            margin-bottom: 0.4rem;
        }

        .seeArticle p{
            display: inline-block;
            width: 100%;
            font-size:0.28rem;
            color: #1A1A1A;
            line-height: 0.44rem;
            margin: 0.2rem auto;
        }

        .seeArticle h6{
            display: inline-block;
            width: 100%;
            font-size:0.28rem;
            color: #1A1A1A;
            line-height: 0.44rem;
            margin: 0.2rem auto;
        }

    </style>
</head>
<body>
<div class="nav_box">
    <div class="nav">
        <a href="javascript:history.go(-1);" class="back"></a>
        文章详情
    </div>
</div>
<div class="seeArticle">
    <h3>个体网络借贷信息披露标准</h3>
    <p>本文是中国互联网金融协会在2016年10月发布的《个体网络借贷信息披露标准》，正式稿的名称是《互联网金融信息披露 个体网络借贷》T/NIFA 1—2016</p>
    <h6>1 范围</h6>
    <p>本标准提供了网络借贷信息中介机构（以下称“从业机构”）开展网络借贷信息中介业务活动信息披露的一般原则，以及信息披露的具体内容和要求等。</p>
    <p>本标准适用于指导从业机构开展网络借贷信息中介业务活动信息披露。</p>
    <h6>2 术语与定义</h6>
    <p>下列术语和定义适用于本文件。</p>
    <p>2.1</p>
    <p>信息披露 information disclosure为使出借人在出借资金前充分了解风险，从业机构将其基本及治理信息、平台及其运营信息、融资项目及借款人相关信息，向社会公众或特定对象公开披露的行为。</p>
    <p>2.2</p>
    <p>平台 platform为投资人与出借人，以及从业机构提供网络技术支持辅助服务的网络平台。</p>
    <p>2.3</p>
    <p>网络借贷 online lending</p>
    <p>包括个体网络借贷和网络小额贷款。</p>
    <p>2.4</p>
    <p>个体网络借贷 P2P lending个体和个体之间通过平台实现的直接借贷。</p>
    <p>2.5</p>
    <p>出借人 lender经平台提供的信息中介服务，出借资金给借款人的自然人、法人或其他组织。</p>
    <p>2.6</p>
    <p>借款人 borrower在平台发布融资需求信息，从出借人处获得资金的自然人、法人或其他组织。</p>
    <p>2.7</p>
    <p>融资项目 finance project即借款项目。</p>
    <p>2.8</p>
    <p>融资人 financier即借款人。</p>
    <p>2.9</p>
    <p>投资人 investor即出借人。</p>
    <p>2.10</p>
    <p>信息披露义务人 Information disclosure obligor包括从业机构、借款人。</p>
    <p>注：1.借款人承担提供、披露其信息和项目信息的义务。</p>
    <p>2.从业机构一方面承担提供、披露从业机构信息和平台运营信息的义务；另一方面作为居间人，</p>
    <p>应当按照《中华人民共和国合同法》对居间人的相关规定承担如实披露借款人信息和项目信息的义务，对提供的直接借贷信息进行采集整理、甄别筛选。</p>
    <p>2.11</p>
    <p>逾期 overdue</p>
    <p>借款人在借款合同约定的期限内（含合同约定的宽限期或展期后到期）未足额归还本金或利息。</p>
    <p>3 信息披露基本原则</p>
    <p>信息披露义务人应当真实、准确、完整、及时地提供、披露信息，不得有虚假披露、重大遗漏、误导性陈述。</p>
    <p>信息披露应以客观事实，或有事实为基础的客观判断为依据，如实反映客观情况。</p>
    <p>信息披露应语言明确、贴切，简明易懂，不得误导，不得夸大事实。</p>
    <p>信息披露应当充分披露融资项目风险及其不确定性，不得借披露项目信息的名义开展营销活动。</p>
    <p>拟披露内容涉及国家秘密的，应符合法律法规关于国家秘密的有关规定，并作出相应说明。</p>
    <p>拟披露内容涉及商业秘密、个人隐私的，应符合法律法规关于商业秘密、个人隐私的有关规定，应就披露内容和脱敏方式事前与当事人充分沟通并协议约定，不得以此为由拒绝披露。</p>
    <p>4 信息披露内容</p>
    <p>4.1 概述</p>
    <p>信息披露内容主要包括从业机构信息、平台运营信息和项目信息。信息披露具体要求和示例见附录A至附录C。</p>
    <p>从业机构应在提供服务渠道的显著位置进行信息披露，服务渠道包括但不限于网站、平台、移动APP应用、社交媒体公众号或服务号等渠道。</p>
    <p>4.2 从业机构信息</p>
    <p>4.2.1 从业机构基本信息</p>
    <p>从业机构应当披露以下基本信息：</p>
    <p>——从业机构全称及简称；</p>
    <p>——从业机构注册资本；</p>
    <p>——从业机构实缴资本；</p>
    <p>——从业机构注册地址；</p>
    <p>——从业机构成立时间；</p>
    <p>——从业机构法定代表人；</p>
    <p>——从业机构经营范围。指从业机构工商登记的经营范围；</p>
    <p>——从业机构联系方式。如客服电话、传真和邮箱等，从业机构应至少披露客服电话；</p>
    <p>——从业机构及其各分支机构经营场所。指从业机构在境内（不含港澳台）和境外（含港澳台）设立的机构，包括分公司、办事处等；</p>
    <p>——注册协议模板；</p>
    <p>——客户资金存管情况。</p>
    <p>从业机构可披露的基本信息：</p>
    <p>——与保险机构、担保机构等各类涉及个体网络借贷业务相关的第三方机构合作情况，包括第三方机构基本信息、合作内容和范围，以及权利和义务；</p>
    <p>——实际控制人、持股5%以上的股东与保险机构、担保机构等各类第三方合作机构的关联关系；</p>
    <p>——其它可披露信息。</p>
    <p>4.2.2 从业机构治理信息</p>
    <p>从业机构应披露以下治理信息：</p>
    <p>——组织架构。指包括从业机构部门设置及职能规划等基本结构，应至少披露组织架构中部门设置情况；</p>
    <p>——实际控制人与持股5%以上的股东的名单；</p>
    <p>——董事、监事、高级管理人员名单。高级管理人员一般指总经理、副总经理、财务负责人及公司章程规定的其它高级管理人员。</p>
    <p>从业机构可披露的治理信息：</p>
    <p>——董事简介；</p>
    <p>——监事简介；</p>
    <p>——高级管理人员简介。高级管理人员一般指总经理、副总经理、财务负责人及公司章程规定的其它高级管理人员；</p>
    <p>——风险管理负责人简介；</p>
    <p>——从业机构人员数量及人员从业背景等信息；</p>
    <p>——其它可披露信息。</p>
    <p>4.2.3 从业机构网站或平台信息</p>
    <p>从业机构应披露以下网站或平台信息：</p>
    <p>——网站或平台地址；</p>
    <p>——平台名称；</p>
    <p>——平台上线运营时间；</p>
    <p>——相应电信业务经营许可信息；</p>
    <p>——移动APP应用（如有）；</p>
    <p>——公众号或服务号（如有）；</p>
    <p>——信息安全测评认证信息；</p>
    <p>——地方金融监管部门备案登记信息；</p>
    <p>——其它可披露信息。</p>
    <p>4.2.4 从业机构财务会计信息</p>
    <p>从业机构应披露以下财务会计信息：</p>
    <p>——经审计的年度报表。</p>
    <p>从业机构可披露以下财务会计信息：</p>
    <p>——审计报告的主要审计意见；</p>
    <p>——重要融资信息；</p>
    <p>——其它可披露信息。</p>
    <p>4.2.5 从业机构重大事项信息</p>
    <p>从业机构发生下列可能对投资人决策产生较大影响的重大事项之一的，应当在事件发生后10个工作日内披露相关信息并作出简要说明：</p>
    <p>——合并、分立、解散或者申请破产；</p>
    <p>——从业机构受到刑事处罚；</p>
    <p>——从业机构受到重大行政处罚；</p>
    <p>——重大诉讼或者仲裁事项；</p>
    <p>——实际控制人与持股5%以上的股东、董事、监事、高级管理人员的变更信息；</p>
    <p>——实际控制人与持股5%以上的股东、董事、监事、高级管理人员涉及的重大诉讼、仲裁事项或者重大行政处罚；</p>
    <p>——其它可披露信息。</p>
    <p>4.2.6 从业机构其它信息</p>
    <p>包括但不限于从业机构基本信息、治理信息、网站或平台信息、财务会计信息与重大事项信息等其它信息内容。</p>
    <p>4.3 平台运营信息</p>
    <p>4.3.1 从业机构应披露以下平台运营信息，以下数据应定期更新（按月更新统计时点应为上月最后一日）：</p>
    <p>——交易总额。指自平台上线运营时起，所有实际撮合成功的融资项目的资金（本金）总额，至少按月更新；</p>
    <p>——交易总笔数。指自平台上线运营时起，平台实际撮合成功的所有融资项目总笔数，至少按月更新；</p>
    <p>——融资人总数。指自平台上线运营时起，平台实际撮合成功的融资项目中融资人总数，至少按月更新；</p>
    <p>——投资人总数。指自平台上线运营时起，平台实际撮合成功的融资项目中投资人总数，至少按月更新；</p>
    <p>——待偿金额。指截至统计时点，平台所有融资人尚未偿还的本金总金额（不包括利息部分），至少按月更新；</p>
    <p>——逾期金额。指截至统计时点，所有逾期的且尚未偿还的本金金额总和，至少按月更新；</p>
    <p>——项目逾期率（%）。指截至统计时点，当前所有处于逾期状态的项目数与尚未偿还交易总笔数之比，至少按月统计与更新；</p>
    <p>——金额逾期率（%）。指截至统计时点，逾期金额与待偿金额之比，至少按月统计与更新。</p>
    <p>4.3.2 从业机构可披露以下平台运营信息，并定期更新：</p>
    <p>——逾期项目数。指截至统计时点，所有逾期且尚未足额偿还的项目总数，按月更新；</p>
    <p>——人均累计融资金额。指自平台上线运营之日起，交易总额与融资人总数之比，按月更新；</p>
    <p>——人均累计投资金额。指自平台上线运营之日起，交易总额与投资人总数之比，按月更新；</p>
    <p>——笔均融资金额。指自平台上线运营之日起，交易总额与交易总笔数之比，按月更新；</p>
    <p>——最大单户融资余额占比。指截至统计时点，待偿金额最大的融资人的待偿金额与平台总待偿金额之比，按月更新；</p>
    <p>——最大十户融资余额占比。指截至统计时点，待偿金额最大的前十名融资人的待偿金额总和与平台总待偿金额之比，按月更新；</p>
    <p>——最大单户投资余额占比。指截至统计时点，投资金额最大的投资人的投资金额总和与平台总投资金额之比，按月更新；</p>
    <p>——最大十户投资余额占比。指截至统计时点，投资金额最大的前十名投资人的投资金额总和与平台总投资金额之比，按月更新；</p>
    <p>——项目分级逾期率。指截至统计时点，分别按照逾期90天（含）、90天以上至180天（含）、181天以上，披露项目逾期率，按月统计与更新；</p>
    <p>——金额分级逾期率。指截至统计时点，分别按照逾期90天（含）、90天以上至180天（含）、181天以上，披露金额逾期率，按月统计与更新；</p>
    <p>——历史项目逾期金额：指截至统计时点，历史以来累计发生逾期的项目本金；</p>
    <p>——历史项目逾期率。指截至统计时点，历史项目逾期金额与历史项目累计交易总额之比；</p>
    <p>——累计逾期代偿金额。指截至统计时点，由非第一还款来源代偿的金额总和，按月更新；</p>
    <p>——累计逾期代偿笔数。指截至统计时点，由非第一还款来源代偿的笔数总和，按月更新。</p>
    <p>4.3.3 从业机构可披露的其它平台运营信息。</p>
    <p>4.4 项目信息</p>
    <p>4.4.1 借款项目的信息披露</p>
    <p>从业机构应在每笔借款项目发布时，披露以下借款项目信息：</p>
    <p>——项目名称。指单笔借款项目的定义名称和编号等；</p>
    <p>——项目简介。指单笔借款项目的基本情况介绍，包括借款人借款时间、所在地、用途等信息；</p>
    <p>——项目金额。指单笔借款项目的借款金额；</p>
    <p>——项目期限。指单笔借款项目的借款期限；</p>
    <p>——起投金额。指单笔借款项目项下单个出借人的最低出借金额；</p>
    <p>——预期收益率。指在合同中约定的利率或收益率，一般采用年化收益率表示；</p>
    <p>——预计起息日。指项目预计开始计算利息的日期；</p>
    <p>——还款方式。指合同中约定的还款方式，如一次性还本付息、每月等额还本付息、每月还息到期还本等；</p>
    <p>——项目状态。指项目实施的状态，如待审中、融资中、放款中、还款中等；</p>
    <p>——项目融资进度。指项目融资的进展情况，一般采用已参与融资项目金额占比或剩余可出借金额占比的方式表示；</p>
    <p>——项目风险提示。指针对单笔借款项目的风险对投资人的风险提示信息；</p>
    <p>——资金用途。指资金流向信息、使用信息及计划等资金运用情况；</p>
    <p>——相关费用。指投资人应当承担的费用；</p>
    <p>——合同模板。指项目借款合同模板；</p>
    <p>——出借人或投资人适当性管理提示；</p>
    <p>——限额管理。指借款人该笔借款是否超过监管要求的借款余额上限；</p>
    <p>——其它可披露信息。</p>
    <p>4.4.2 借款人的信息披露</p>
    <p>若借款人为自然人，从业机构应披露以下借款人信息：</p>
    <p>——借款人姓名（脱敏处理）；</p>
    <p>——借款人证件号码（脱敏处理）；</p>
    <p>——借款用途；</p>
    <p>——在平台逾期次数；</p>
    <p>——在平台逾期总金额；</p>
    <p>——其它可披露信息。</p>
    <p>若借款人为自然人，从业机构可披露以下借款人信息：</p>
    <p>——资产信息；</p>
    <p>——其它借款信息；</p>
    <p>——信用信息；</p>
    <p>——其它可披露信息。</p>
    <p>若借款人为法人或其它组织的，从业机构应披露借款人以下信息：</p>
    <p>——全称或简称（脱敏处理）；</p>
    <p>——注册资本；</p>
    <p>——注册地址（脱敏处理）；</p>
    <p>——成立时间；</p>
    <p>——法定代表人（脱敏处理）；</p>
    <p>——借款用途；</p>
    <p>——其它可披露信息。</p>
    <p>若借款人为法人或其它组织的，从业机构可披露借款人以下信息：</p>
    <p>——股东信息。指工商注册要求的股东类型、股东名称、股东证件类型等（脱敏处理）；</p>
    <p>——法定代表人信用信息（脱敏处理）；</p>
    <p>——实缴资本；</p>
    <p>——办公地点（脱敏处理）；</p>
    <p>——经营区域；</p>
    <p>——其它可披露信息。</p>
</div>
<script src="${base}/mobileNew/js/jquery-1.11.3.js"></script>
<script src="${base}/mobileNew/js/fontSize.js"></script>
</body>
</html>